{
  "listOfCompletedBooks": [
    {
      "Title": "Повестьо старике Такетори",
      "Author": "Unknown",
      "Start": "Неизвестно",
      "End": "Неизвесно",
      "Pages": "Неизвестно",
      "Review": "Книжка о морали и жизненных принципах. Старик без детей нашел в бамбуке девочку, которая оказалась богиней. К ней сватались различные важные личности, но она никого не приняла и в итоге вознеслась на небо",
      "Score": "6"
    },
    {
      "Title": "Аннапурна",
      "Author": "Морис Эрцог",
      "Start": "Неизвестно",
      "End": "Неизвесно",
      "Pages": "256",
      "Review": "Очень хорошая и легкая книжка для чтения о том, как люди впервые покорили первый высьмитысячник. О том, как они смоги преодолеть множественные трудности на этом пути и какие жертвы они принесли для этого",
      "Score": "8"
    },
    {
      "Title": "Простая одержимость",
      "Author": "Джон Дербишир",
      "Start": "20.03.2021",
      "End": "03.04.2021",
      "Pages": "432",
      "Review": "Гипотеза Римана опередила свое время примерно на 150 лет. На данный момент не доказана. Книжка очень подробно описывает как математики пытались и пытаются доказать или опровергнуть эту гипотезу. Положительный или отрицательный результат окажут огромне влияние на всю текущую математику и физику. В книге есть большое количество пояснений и формул, но на них можно не обращать внимание",
      "Score": "7"
    },
    {
      "Title": "Бойня №5",
      "Author": "Курт Вонегут",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "224",
      "Review": "Отличная ода тому как бессмысленна война и что итог войны это всегда страдания и разрушенные жизни",
      "Score": "9"
    },
    {
      "Title": "Похвала глупости",
      "Author": "Эразм Нотердамский",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "192",
      "Review": "Хорошая книга и невероятно остроумная. Главная мысль - не важно как мы хорошо пытаемся продумать наши действия и подходить к делу с холодной головой, все равно решаюшим фактором будет наша обычная глупость и что благодаря ей мы получили почти все, что есть вокруг нас",
      "Score": "8"
    },
    {
      "Title": "Самурай. Легендарный летчик Императорского военно-морского флота Японии.",
      "Author": "Сабуро Сакаи",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "Неизвестно",
      "Review": "Мемуары военного летчика японского императорского флота. Сам Сакаи - легенда для Японии, судя по его книге становится ясно почему японские летчики настолько превосходили своих оппонентов в начале войны. Лишь единицы могли пройти отбор в морские летчики и Сакаи был одним из них. С пулей в голове смог пролететь несколько сотен километров до базы, посадить мервый самолет, а потом оправиться от ранения и с 1 глазом продолжить воевать. Отличный пример силы духа и воли. Правда под конец книги автор неохотно пишет о том как Япония шла к поражению. Чуство обиды и скорби видны на всех заключительных страницах",
      "Score": "6"
    },
    {
      "Title": "Битвы алмазных баронов",
      "Author": "Сергей Горяинов",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "Неизвестно",
      "Review": "Описан процесс монополизации алмазного рынка с самого его начала и как на модели этого рынка обкатывались методы монополизации и контроля целых государств и как одна маленькая надгосударственная структура может влиять не президентов и правителей других государств и заставлять их действовать в своих личных интересах. С учетом текущих событий в мире заставляет задуматься над этим",
      "Score": "5"
    },
    {
      "Title": "Батрахиомахия. Война мышей и лягушек",
      "Author": "Неизвестно",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "Неизвестно",
      "Review": "Сатира на Одиссею или Иллиаду. Прообраз европейской литературы. Очень короткая поэма. Смысл - схватка двух ничтожных соперников по совершенной ничтожному поводу",
      "Score": "8"
    },
    {
      "Title": "Как продать акулу за 12 миллионов долларов",
      "Author": "Дональд Томпсон",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "351",
      "Review": "Просто прекрасная книга о том как устроен арт бизнес, что цена произведений может вообще не зависит от их хужожественного качества или мастерства с которым оно исполнено. Больше похоже на игру в казино, чем на нечто, что поддается какой либо предсказательной модели. Легкая и интересная.",
      "Score": "9"
    },
    {
      "Title": "Время трех солнц",
      "Author": "Сергей Тармашев",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "384",
      "Review": "Продолжение предыстории Древнего, автор все ближе и ближе подбирается к настоящему времени. Любителям автора - к прочтению.",
      "Score": "8"
    },
    {
      "Title": "Воспоминания",
      "Author": "Альбер Шпеер",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "700",
      "Review": "Будучи молодым архитектором, Альберт смог стать любимчиком Гитлера. Реализовывал для него большое количество проектов его циклопических и монументальных зданий и конструкций. В период войны был назначен министром промышленности и вооружений. Пытался наладить выпуск военной продукции при сильном противодействии Бормана и Геббельса и других фаворитов Гитлера. Самого Гитлера описывал как талантливого оратора, человека с очень хорошей паматью, но падкого на лесть и лизоблюдство. Дилетантство Гитлера почти во всех областях науки и техники привело к тому, что Германия слишком поздно начала разработку современных вооружений в нужном количестве и в итоге проиграла войну из-за нежелания Гитлера идти на копмпромис. Был осужеден на Нюрнбергском процессе на 15 лет тюрьмы.",
      "Score": "7"
    },
    {
      "Title": "50 лет в строю",
      "Author": "Алексей Игнатьев",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "752",
      "Review": "В начале очень интересная книга о том как молодой Алексей проходил службу в царских школах и учреждениях подготовки офицеров. Интересно описан период Русско-Японской войны, где автор принимал участие на передовой. Период во Франции не столь интересен, но познавателен в плане того, что Российская экономика не могла произвести достаточно продукции для фронта и была вынуждена заказывать огромное количество товаров за границей, расплачиваясь золотом. Царя описывает как не от мира сего человека, которого не особо интересует происходящее в стране, закономерным итогом стало его свержение и гибель всей семьи",
      "Score": "5"
    },
    {
      "Title": "Поправка 22",
      "Author": "Хеллер Джозеф",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "736",
      "Review": "Сначала вообще ничего непонятно, но к середине картина становится ясной. Сама поправка 22 это прекрасный пример современной бюрократии, когда никто не хочет брать ответственность на себя и прикрывают свои действия некоей бумагой, которой вообще может и не быть. Так же отличная ода тому как бессмысленна война",
      "Score": "9"
    },
    {
      "Title": "Король крыс",
      "Author": "Клавелл Джеймс",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "480",
      "Review": "Повествование о лагере японском военнопленных для союзников на одном из островов в океане. Весь лагерь это закрытая банка в которой крысы отчаянно борются за жизнь, где офицеры лишь делают вид, что заботятся о дисциплине, но на самом деле лишь гребут под себя, потому что они такие же крысы как и все остальные.",
      "Score": "9"
    },
    {
      "Title": "Охотник",
      "Author": "Джон Хантер",
      "Start": "03.04.2021",
      "End": "11.04.2021",
      "Pages": "252",
      "Review": "Легкая книжка о жизни шотландского охотника в Кении. Очень много сцен убийства непомерно большого количества животных, есть несколько интересных моментов о жизни коренных племен, но ничего сверхестественного",
      "Score": "4"
    },
    {
      "Title": "Левиафан",
      "Author": "Томас Гоббс",
      "Start": "11.04.2021",
      "End": "",
      "Pages": "420",
      "Review": "",
      "Score": ""
    },
    {
      "Title": "Эгоистичный ген",
      "Author": "Томас Гоббс",
      "Start": "12.04.2021",
      "End": "25.05.2021",
      "Pages": "512",
      "Review": "Очень интересная книга, предлагает альтернативный взгляд на наше существование. Мы управляемы нашими генами, которые описывают наше поведение в общих чертах. Помимо этого Докинз приводит много других интересных рассуждений.",
      "Score": "9"
    },
    {
      "Title": "Андромеда",
      "Author": "Хойл",
      "Start": "25.05.2021",
      "End": "30.05.2021",
      "Pages": "240",
      "Review": "Основная идея жутко интересная, но очень много наивных моментов, книга написана астрофизиком, практически все, что касается науки - без нареканий. Но, попытка триллера и работа спецслужб супер наивна.",
      "Score": "7"
    }
  ,
    {
      "Title": "Большие надежды",
      "Author": "Чарль Дикенз",
      "Start": "30.05.2021",
      "End": "01.07.2021",
      "Pages": "544",
      "Review": "Очень скучная книга. Рассказ ведется о обычном деревенском мальчике на которого волею судеб упало большое состояние и он был отправлен в Лондон чтобы стать джентльменом. Есть некоторые хорошие мысли в этом рассказе, но в основном он очень скучный, события идут неторопливо, без каких либо неожиданных поворотов. Сам главный герой безвольная кукла, которая как будто не имеет своего мнения и его бросает из стороны в сторону словно лист на ветру. Довольно разочаровывающее произведение учитывая год его создания.",
      "Score": "5"
    },
    {
      "Title": "Луна и грош",
      "Author": "Уильям Сомерсет",
      "Start": "01.07.2021",
      "End": "11.07.2021",
      "Pages": "284",
      "Review": "Книга просто не интересна. Рассказ ведется о маклере, который вдруг бросил семью и стал художником. Его картины никто не ценил, но после его смерти эксперты в искусстве нашли в нем гения. Книга ничему не учит, не выдвигает интересных идей, не дает никаких моментов, над которыми можно поразмыслить.",
      "Score": "2"
    },
    {
      "Title": "Древний. Предыстория, опасная фаза",
      "Author": "Сергей Тармашев",
      "Start": "06.07.2021",
      "End": "11.07.2021",
      "Pages": "383",
      "Review": "Хорошая развлекательная книга, но, она слабо продвинула основной сюжет всей саги. Мы вновь шагнули дальше на несколько тысяч лет и видим как развивается эксперимент в системе Ярило. Как борются между собой Тёмные и Сияющие.",
      "Score": "6"
    }
  ,
    {
      "Title": "Правдивая история завоевания новой Испании",
      "Author": "Дель Кастильо Берналь Диас",
      "Start": "07.07.2021",
      "End": "31.08.2021",
      "Pages": "400",
      "Review": "Описываются события первой конкисты во главе с Кортесом. Описано первое их пришествие в Мексику и открытие новых земель, завоевания и подчинение коренных жителей. Испанцы насаждали везде Христианство под флагом избавление индейцев от язычества и кровавых жертвоприношений. Но как говорят примечания - таких жертвоприношений было около 25тыс в год, а испанцы за всю историю конкисты уничтожили более 5 миллионов человек, многие земли обезлюдели.",
      "Score": "7"
    },
    {
      "Title": "Житейские воззрения Кота Мурра",
      "Author": "Гофман Эрнст Теодор Амадей",
      "Start": "31.08.2021",
      "End": "",
      "Pages": "528",
      "Review": "",
      "Score": ""
    },
    {
      "Title": "Дверь в лето",
      "Author": "Роберт Хайнлайн",
      "Start": "10.09.2021",
      "End": "11.09.2021",
      "Pages": "320",
      "Review": "Довольно неплохая книжка, со скидкой на время написания. Есть несколько неприятных роялей в кустах, но в целом неплохо. Нет чувства, что зря потратил время. Какой то глубокой морали не несет.",
      "Score": "6"
    },
    {
      "Title": "Дюна",
      "Author": "Герберт Фрэнк",
      "Start": "11.09.2021",
      "End": "05.10.2021",
      "Pages": "736",
      "Review": "Основоположник жанра. Но, необходимо делать гигантскую скидку на время написания и на первенство книги в жанре. Если прикладывать хоть немного критического анализа, то вся книга рассыпается и сюжет становится невозможным. Сам главный герой это просто сборник клише. Но, сама вселенная проработана неплохо, не выглядит плоской. После первой книги нет желания читать остальные, так как сюжет выглядит слишком наивным и супер фанстастичным. Подойдет лишь для ознакомления с первопроходцем данного жанра.",
      "Score": "7"
    },
    {
      "Title": "Ветка сакуры",
      "Author": "Всеволод Овчинников",
      "Start": "05.10.2021",
      "End": "3.01.2022",
      "Pages": "226",
      "Review": "Довольно неплохая книга про жизнь японцев, их культуру и особенности, не смотря на то, что написана более 50ти лет назад, все еще многие вещи из нее актуальны",
      "Score": "7"
    },
    {
      "Title": "Древний. Предыстория. Мирные времена.",
      "Author": "Сергей Тармашев",
      "Start": "06.01.2022",
      "End": "09.01.2022",
      "Pages": "387",
      "Review": "Для любителей серии пойдет, события стали сжиматься в своем описании, видимо интерес к серии падает и автор хочет уместить оставшийся сюжет в еще 1-2 книги.",
      "Score": "6"
    },
    {
      "Title": "Думай медленно, решай быстро",
      "Author": "Даниель Канеман",
      "Start": "09.01.2022",
      "End": "20.05.2022",
      "Pages": "704 ",
      "Review": "Книга раскрывает глаза на то как работает наше подсознание, не до конца конечно, но полученной информации слихвой хватает на переосмысление своего поведения",
      "Score": "8"
    },
    {
      "Title": "Древний. Предыстория. Мирные времена.",
      "Author": "Сергей Тармашев",
      "Start": "26.05.2022",
      "End": "29.05.2022",
      "Pages": "348",
      "Review": "Довольно свежая струя постапокаллипсиса в линейке Тармашева, читается легко, пока это лишь затравка перед основными событиями, хотелось бы почитать пару книг продолжения.",
      "Score": "7"
    },
    {
      "Title": "Электрошок. Внезапно",
      "Author": "Сергей Тармашев",
      "Start": "26.06.2022",
      "End": "05.07.2022",
      "Pages": "250",
      "Review": "Постапокаллипсис с условием полного отсутствия электричества на планете. Есть задел на длинную серию, есть интересные персонажи и сюжет, на 1 раз нормально.",
      "Score": "6"
    },
    {
      "Title": "Электрошок. Новая реальность",
      "Author": "Сергей Тармашев",
      "Start": "05.07.2022",
      "End": "15.07.2022",
      "Pages": "250",
      "Review": "История получила продолжение, все сюжетные линии развиваются. Интересно читать про то, как общество скатывается в замкнутые и авторитарные анклавы.",
      "Score": "6"
    },
    {
      "Title": "Задача трех тел",
      "Author": "Лю Цисинь",
      "Start": "15.07.2022",
      "End": "15.08.2022",
      "Pages": "440",
      "Review": "Очень хорошая книга о том, как бы выглядел контакт и взаимодействие между человеческой цивилизацией и инопланетной. Как будто инопланетяне это коммунистический Китай, а земляне это западная цивилизация. Мне осталось непонятно почему автор так негативно относится к китайской компартии. Не смотря на это в книге предложены довольно интересные мысли и размышления на тему контакта двух цивилизаций.",
      "Score": "8"
    },
    {
      "Title": "Темный лес",
      "Author": "Лю Цисинь",
      "Start": "15.08.2022",
      "End": "15.09.2022",
      "Pages": "650",
      "Review": "Продолжение 1ой книги. Повествование переносится в не столь отдаленное будущее, человечество осваивает солнечную систему. Все тот же конфликт двух цивилизаций развивается, но как будто автор ушел от своей основной идеи и больше стал рассказывать про человечество, что, на мой взгляд, сделало книгу хуже. Плюс стало провисать повествование и иногда было откровенно скучно.",
      "Score": "7"
    },
    {
      "Title": "Вечная жизнь смерти",
      "Author": "Лю Цисинь",
      "Start": "15.09.2022",
      "End": "15.10.2022",
      "Pages": "790",
      "Review": "Не хуже 2ой, но не лучше 1ой. Автор развивает идею дальше и выводит ее на все вселенский уровень. Сверхцивилизации показаны мелкими отрывками и являются лишь непреодолимой сильой, которая есть угроза самой себе. Концовка хорошая, но до нее еще надо добраться, так как автор иногда совсем откровенно льет воду и интересная идея или сцена успевает в ней утонуть. Есть моменты, где ощущается полное отчаяние и покорность силам природы, что большой плюс. Но, в целом, могло быть и короче без потери качества.",
      "Score": "7"
    },
    {
      "Title": "Гарри Поттер и методы рационального мышления",
      "Author": "Неизвестно",
      "Start": "20.12.2022",
      "End": "03.01.2023",
      "Pages": "438",
      "Review": "Никогда больше не читать фанфики! Изначально было несколько интересные размышлений и диалогов, но потом все скатывается непонятно куда и что вообще автор хотел донести или рассказать своим полотном текста. Естественно фанфик не закончен и логически у него должно быть продолжение, но упаси Ктулху его читать.",
      "Score": "4"
    },
    {
      "Title": "Финансист",
      "Author": "Теодор Драйзер",
      "Start": "04.01.2023",
      "End": "15.01.2023",
      "Pages": "670",
      "Review": "Хорошая книга о том, как формировался американский крупный капитал и путь дельца от почита самых низов до значимых лиц города. Как показала история ничего с тех пор не изменилось фундаментально, все те же 2 мира, 1 это те у кого есть деньги, второй все остальные миряне",
      "Score": "7"
    },
    {
      "Title": "Титан",
      "Author": "Теодор Драйзер",
      "Start": "15.01.2023",
      "End": "29.01.2023",
      "Pages": "750",
      "Review": "Продолжение истории Каупервуда и его жизни. Охватывает всю его молодость и заканчивается на пороге 60тилетия героя. Вскрыта подноготная жизни финансовых воротил, а простой народ лишь нива которую стригут и обращают на нее внимание лишь по мере необходимости или для использования в сугуболичных целах. Затрона тема жизни богемы и как внутри нее самой происходят склоки и конфнликты, как 1 неверный шаг или темное пятно в биографии может поставить крест на всем будуем человека.",
      "Score": "7"
    },
    {
      "Title": "Стоик",
      "Author": "Теодор Драйзер",
      "Start": "29.01.2023",
      "End": "14.02.2023",
      "Pages": "470",
      "Review": "Не хуже предыдущих книг. Не проседает по темпу. Заставляет задуматься о том, чего в итоге мы хотим достич. Каупервуд всю жизнь гнался за успехом, богатством, роскошью, а по итоге просто умер, даже не успев прочувствовать момент, насладиться простым течением жизни. В конце Беренис делает именно такой вывод, важен не только сам путь но и то, что ты вокруг себя.",
      "Score": "7"
    },
    {
      "Title": "Стратегемы",
      "Author": "Полиэн",
      "Start": "14.02.2023",
      "End": "",
      "Pages": "781",
      "Review": "",
      "Score": ""
    },
    {
      "Title": "Жажда власти. Рестарт",
      "Author": "Сергей Тармашев",
      "Start": "30.04.2023",
      "End": "03.05.2023",
      "Pages": "350",
      "Review": "Одна из моих любимых серий к автора, сюжет ожидаемо пошел по намеченному курсу, но скучнее не стало. Вся книга больше экспозиция пеед продолжением, где событий должно стать больше",
      "Score": "7"
    },
    {
      "Title": "Жажда власти. Фрагментация",
      "Author": "Сергей Тармашев",
      "Start": "15.01.2024",
      "End": "17.01.2024",
      "Pages": "450",
      "Review": "Все так же хорошо, но не блекс, для такого большого количества героев и линий нужно либо делать больший объем книг, либо чаще их выпускать",
      "Score": "7"
    },
    {
      "Title": "Преступление и наказание",
      "Author": "Федор Достоевский",
      "Start": "25.12.2023",
      "End": "14.01.2024",
      "Pages": "672",
      "Review": "Это классика, это база. Не смотря на большой временной промежуток между мной и произведением, язык понятен, идеи тоже, но возможно не все грани и отсылки поняты из-за произошедшей культурной трансформации общества",
      "Score": "8"
    },
    {
      "Title": "Отрицание смерти",
      "Author": "Эрнест Беккер",
      "Start": "18.01.2024",
      "End": "29.02.2024",
      "Pages": "416",
      "Review": "Книга небольшая по объему, но шла очень медленно. Автор по сути приводит метаанализ или обзор наработок и исследований человеческой психологии по вопросу отношнения к смерти и когнитивного конфлитка от обладания безграничным разумом и конечным телом одновременно.",
      "Score": "6"
    },{
      "Title": "Сестра Керри",
      "Author": "Теодор Драйзер",
      "Start": "15.04.2023",
      "End": "25.05.2023",
      "Pages": "576",
      "Review": "Как вспомню, так вздрогну, автор как будто кожей чувствовал рабочий класс и сцены мытарств Керри задели за живое. Прекрасная книга, в голове засела прочно.",
      "Score": "8"
    },
    {
      "Title": "Пропагадна",
      "Author": "Эдвард Бернейс",
      "Start": "01.03.2024",
      "End": "10.03.2024",
      "Pages": "224",
      "Review": "После этой книги стало понятно как работает продвижение того или иного нарратива в массы. Автор на некоторых страницах лукавит и придерживается двойных стандартов. В этом ничего странного нет, не будет же автор сам себя порочить",
      "Score": "8"
    },
    {
      "Title": "Горе от ума",
      "Author": "Александр Сергеевич Грибоедов",
      "Start": "14.02.2024",
      "End": "03.03.2024",
      "Pages": "256",
      "Review": "Очень короткая комедия, повествует о возвращении Чацкого из-за границы и его попытках вернуть расположение подруге детства Софье. Но реальность в родных краях изменилась за время его отсутствия и из-за этого и происходит комедия.",
      "Score": "7"
    },
    {
      "Title": "Война в средние века",
      "Author": "Филипп Контамин",
      "Start": "03.03.2024",
      "End": "16.04.2024",
      "Pages": "414",
      "Review": "Обобщенный анализ феномена войны в средние века, ее эволюция, правовые и материальыне основы. Книга скучна непрофессионалу. Интересный момент это выводы о том, что христианство и феномен войны жили рука об руку и лишь в первые сто лет христианского общества Европы действительно имели очень мало военных конфликтов. Однако далее были найдены легитимизирущие основы для ведения войны согласно христианским нормам морали.",
      "Score": "5"
    },
    {
      "Title": "Эпос о Гильгамеше",
      "Author": "Неизвестно",
      "Start": "16.04.2024",
      "End": "20.04.2024",
      "Pages": "177",
      "Review": "Один из самых древних литературных памятников истории. Из него становится понятно откуда растут ноги у библии, истории о потопе, ковчеге и мессии берут начало здесь",
      "Score": "8"
    },
    {
      "Title": "Роман о Лисе",
      "Author": "Неизвестно",
      "Start": "20.04.2024",
      "End": "01.05.2024",
      "Pages": "160",
      "Review": "Древнефранцузский стихотворный эпос о похождении лиса Ренара. Животные есть аллюзия на актуальное высшее общество. Заметил в нем нетипично подробное описание жестоких сцен для текущего времени. Интересно так же то, что женщины в то время практически не рассматривались как личности и субъекты общества. Так как один из конфликтов был спровоцирован 'изменой' Ренара с волчицей и на суде многие факту принуждения не придали большого значения, мол если позволила себя совокупить, значит и сама хотела",
      "Score": "7"
    },
    {
      "Title": "Песнь о Роланде",
      "Author": "Неизвестно",
      "Start": "01.05.2024",
      "End": "10.05.2024",
      "Pages": "120",
      "Review": "Эпос о войне между маврами и Карлом Великим. Его племянник Роланд погибает в битве из-за предательства одного из вельмож короля. Далее Карл мстит маврам и убивает их эмира и сына эмира. Это стихотворный эпос, не весь его объем сохранился и явно был переиначен и додуман в процессе своего хождения внутри общества.",
      "Score": "8"
    },
    {
      "Title": "Алексиада",
      "Author": "Анна Комнина",
      "Start": "10.05.2024",
      "End": "29.07.2024",
      "Pages": "683",
      "Review": "От лица дочери рассказан жизненный путь и свершения первого императора рода Комниных Алексея. Доволньо подробно описаны воцарение и первые годы правления, середина и конец уже указаны вскольз и по верхам. Основное внимание уделено битвам с варвами, а экономику и внутреннюю политику автор не осветила, хотя было бы интересно почитать и об этой стороне жизни Византийской Империи.",
      "Score": "7"
    },
    {
      "Title": "Панчатантра",
      "Author": "Нет автора",
      "Start": "10.05.2024",
      "End": "25.08.2024",
      "Pages": "487",
      "Review": "Местами довольно забавные рассказы, в основном передают мудрость и жизненный опыт того времени, а так же мировоззрение. Не скучно, некоторые истории запомнились крепко",
      "Score": "8"
    },
    {
      "Title": "Большое, малое и человеческий разум",
      "Author": "Роджер Пенроуз",
      "Start": "25.08.2024",
      "End": "29.09.2024",
      "Pages": "500",
      "Review": "Основная мысль построена вокруг понятия сложности и вычислимости процессов и аргументации за невозможность создания Сильного ИИ. Было довольно тяжело проходить сквозь все рассуждения такого большого ума, тяжело рекомендовать, так как сам понял далеко не все идеи книги.",
      "Score": "6"
    }
  ]
}


