{
  "listOfCompletedBooks": [
    {
      "Title": "Повестьо старике Такетори",
      "Author": "Unknown",
      "Start": "Неизвестно",
      "End": "Неизвесно",
      "Pages": "Неизвестно",
      "Review": "Книжка о морали и жизненных принципах. Старик без детей нашел в бамбуке девочку, которая оказалась богиней. К ней сватались различные важные личности, но она никого не приняла и в итоге вознеслась на небо",
      "Score": "6"
    },
    {
      "Title": "Аннапурна",
      "Author": "Морис Эрцог",
      "Start": "Неизвестно",
      "End": "Неизвесно",
      "Pages": "256",
      "Review": "Очень хорошая и легкая книжка для чтения о том, как люди впервые покорили первый высьмитысячник. О том, как они смоги преодолеть множественные трудности на этом пути и какие жертвы они принесли для этого",
      "Score": "8"
    },
    {
      "Title": "Простая одержимость",
      "Author": "Джон Дербишир",
      "Start": "20.03.2021",
      "End": "03.04.2021",
      "Pages": "432",
      "Review": "Гипотеза Римана опередила свое время примерно на 150 лет. На данный момент не доказана. Книжка очень подробно описывает как математики пытались и пытаются доказать или опровергнуть эту гипотезу. Положительный или отрицательный результат окажут огромне влияние на всю текущую математику и физику. В книге есть большое количество пояснений и формул, но на них можно не обращать внимание",
      "Score": "7"
    },
    {
      "Title": "Бойня №5",
      "Author": "Курт Вонегут",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "224",
      "Review": "Отличная ода тому как бессмысленна война и что итог войны это всегда страдания и разрушенные жизни",
      "Score": "9"
    },
    {
      "Title": "Похвала глупости",
      "Author": "Эразм Нотердамский",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "192",
      "Review": "Хорошая книга и невероятно остроумная. Главная мысль - не важно как мы хорошо пытаемся продумать наши действия и подходить к делу с холодной головой, все равно решаюшим фактором будет наша обычная глупость и что благодаря ей мы получили почти все, что есть вокруг нас",
      "Score": "8"
    },
    {
      "Title": "Самурай. Легендарный летчик Императорского военно-морского флота Японии.",
      "Author": "Сабуро Сакаи",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "Неизвестно",
      "Review": "Мемуары военного летчика японского императорского флота. Сам Сакаи - легенда для Японии, судя по его книге становится ясно почему японские летчики настолько превосходили своих оппонентов в начале войны. Лишь единицы могли пройти отбор в морские летчики и Сакаи был одним из них. С пулей в голове смог пролететь несколько сотен километров до базы, посадить мервый самолет, а потом оправиться от ранения и с 1 глазом продолжить воевать. Отличный пример силы духа и воли. Правда под конец книги автор неохотно пишет о том как Япония шла к поражению. Чуство обиды и скорби видны на всех заключительных страницах",
      "Score": "6"
    },
    {
      "Title": "Битвы алмазных баронов",
      "Author": "Сергей Горяинов",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "Неизвестно",
      "Review": "Описан процесс монополизации алмазного рынка с самого его начала и как на модели этого рынка обкатывались методы монополизации и контроля целых государств и как одна маленькая надгосударственная структура может влиять не президентов и правителей других государств и заставлять их действовать в своих личных интересах. С учетом текущих событий в мире заставляет задуматься над этим",
      "Score": "5"
    },
    {
      "Title": "Батрахиомахия. Война мышей и лягушек",
      "Author": "Неизвестно",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "Неизвестно",
      "Review": "Сатира на Одиссею или Иллиаду. Прообраз европейской литературы. Очень короткая поэма. Смысл - схватка двух ничтожных соперников по совершенной ничтожному поводу",
      "Score": "8"
    },
    {
      "Title": "Как продать акулу за 12 миллионов долларов",
      "Author": "Дональд Томпсон",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "351",
      "Review": "Просто прекрасная книга о том как устроен арт бизнес, что цена произведений может вообще не зависит от их хужожественного качества или мастерства с которым оно исполнено. Больше похоже на игру в казино, чем на нечто, что поддается какой либо предсказательной модели. Легкая и интересная.",
      "Score": "9"
    },
    {
      "Title": "Время трех солнц",
      "Author": "Сергей Тармашев",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "384",
      "Review": "Продолжение предыстории Древнего, автор все ближе и ближе подбирается к настоящему времени. Любителям автора - к прочтению.",
      "Score": "8"
    },
    {
      "Title": "Воспоминания",
      "Author": "Альбер Шпеер",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "700",
      "Review": "Будучи молодым архитектором, Альберт смог стать любимчиком Гитлера. Реализовывал для него большое количество проектов его циклопических и монументальных зданий и конструкций. В период войны был назначен министром промышленности и вооружений. Пытался наладить выпуск военной продукции при сильном противодействии Бормана и Геббельса и других фаворитов Гитлера. Самого Гитлера описывал как талантливого оратора, человека с очень хорошей паматью, но падкого на лесть и лизоблюдство. Дилетантство Гитлера почти во всех областях науки и техники привело к тому, что Германия слишком поздно начала разработку современных вооружений в нужном количестве и в итоге проиграла войну из-за нежелания Гитлера идти на копмпромис. Был осужеден на Нюрнбергском процессе на 15 лет тюрьмы.",
      "Score": "7"
    },
    {
      "Title": "50 лет в строю",
      "Author": "Алексей Игнатьев",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "752",
      "Review": "В начале очень интересная книга о том как молодой Алексей проходил службу в царских школах и учреждениях подготовки офицеров. Интересно описан период Русско-Японской войны, где автор принимал участие на передовой. Период во Франции не столь интересен, но познавателен в плане того, что Российская экономика не могла произвести достаточно продукции для фронта и была вынуждена заказывать огромное количество товаров за границей, расплачиваясь золотом. Царя описывает как не от мира сего человека, которого не особо интересует происходящее в стране, закономерным итогом стало его свержение и гибель всей семьи",
      "Score": "5"
    },
    {
      "Title": "Поправка 22",
      "Author": "Хеллер Джозеф",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "736",
      "Review": "Сначала вообще ничего непонятно, но к середине картина становится ясной. Сама поправка 22 это прекрасный пример современной бюрократии, когда никто не хочет брать ответственность на себя и прикрывают свои действия некоей бумагой, которой вообще может и не быть. Так же отличная ода тому как бессмысленна война",
      "Score": "9"
    },
    {
      "Title": "Король крыс",
      "Author": "Клавелл Джеймс",
      "Start": "Неизвестно",
      "End": "Неизвестно",
      "Pages": "480",
      "Review": "Повествование о лагере японском военнопленных для союзников на одном из островов в океане. Весь лагерь это закрытая банка в которой крысы отчаянно борются за жизнь, где офицеры лишь делают вид, что заботятся о дисциплине, но на самом деле лишь гребут под себя, потому что они такие же крысы как и все остальные.",
      "Score": "9"
    },
    {
      "Title": "Охотник",
      "Author": "Джон Хантер",
      "Start": "03.04.2021",
      "End": "11.04.2021",
      "Pages": "252",
      "Review": "Легкая книжка о жизни шотландского охотника в Кении. Очень много сцен убийства непомерно большого количества животных, есть несколько интересных моментов о жизни коренных племен, но ничего сверхестественного",
      "Score": "4"
    },
    {
      "Title": "Левиафан",
      "Author": "Томас Гоббс",
      "Start": "11.04.2021",
      "End": "",
      "Pages": "420",
      "Review": "",
      "Score": ""
    },
    {
      "Title": "Эгоистичный ген",
      "Author": "Томас Гоббс",
      "Start": "12.04.2021",
      "End": "25.05.2021",
      "Pages": "512",
      "Review": "Очень интересная книга, предлагает альтернативный взгляд на наше существование. Мы управляемы нашими генами, которые описывают наше поведение в общих чертах. Помимо этого Докинз приводит много других интересных рассуждений.",
      "Score": "9"
    },
    {
      "Title": "Андромеда",
      "Author": "Хойл",
      "Start": "25.05.2021",
      "End": "30.05.2021",
      "Pages": "240",
      "Review": "Основная идея жутко интересная, но очень много наивных моментов, книга написана астрофизиком, практически все, что касается науки - без нареканий. Но, попытка триллера и работа спецслужб супер наивна.",
      "Score": "7"
    }
  ,
    {
      "Title": "Большие надежды",
      "Author": "Чарль Дикенз",
      "Start": "30.05.2021",
      "End": "30.05.2021",
      "Pages": "544",
      "Review": "",
      "Score": ""
    }
  ]
}


